
INSERT INTO `music_collect` (`ct`, `music_id`, `name`, `author`, `filesize`, `soundsize`, `category`, `filename`, `user_id`) VALUES
(1495006806, 11, '醒来', '艾米丽·王嘉宝', '5.57MB', '6:03', 10, '艾米丽·王嘉宝 - 醒来.mp3', 1),
(1495026255, 15, '情仇爱恨', '华语群星', '4.71MB', '5:04', 10, '华语群星 - 情仇爱恨.mp3', 2),
(1495026309, 129, '楞严咒', '海城大悲寺僧众', '5.94MB', '17:18', 30, '佛教音乐-楞严咒(海城大悲寺僧众念诵).mp3', 2),
(1495026349, 149, '一切如来心秘密全身舍利宝箧印陀罗尼咒', '', '4.20MB', '4:35', 30, '曾乙 - 一切如来心秘密全身舍利宝箧印陀罗尼咒.mp3', 2),
(1495026487, 186, '华严字母', '', '4.46MB', '4:52', 40, '门盛法师 - 华严字母.mp3', 2),
(1495082135, 167, '观音十法 贝诺法王口传', '贝诺法王', '9.92MB', '4:19', 40, '贝诺法王 - 观音十法 贝诺法王口传.mp3', 2),
(1495250488, 12, '观世音菩萨', '陈星', '4.65MB', '5:02', 10, '陈星 - 观世音菩萨.mp3', 3),
(1495264064, 15, '情仇爱恨', '华语群星', '4.71MB', '5:04', 10, '华语群星 - 情仇爱恨.mp3', 3),
(1495277887, 13, '见或不见', '何晟铭', '7.92MB', '3:25', 10, '何晟铭 - 见或不见.mp3', 3),
(1495326347, 16, '忏悔文', '黄慧音', '18.36MB', '20:01', 10, '黄慧音 - 忏悔文.mp3', 3),
(1495326350, 14, '八十八佛', '何禹萱', '8.41MB', '9:07', 10, '何禹萱 - 八十八佛.mp3', 3);
