

INSERT INTO `music` (`name`, `author`, `filename`, `filesize`, `soundsize`, `category`) VALUES
('汉传大悲咒-最好听的大悲咒', '未知', '汉传大悲咒-最好听的大悲咒.mp3', '4.67MB', '3:24', 30),
('梵唱 大悲咒', '邝美云', '邝美云 - 大悲咒.mp3', '8.75MB', '3:48', 30),
('楞严咒', '海城大悲寺僧众', '佛教音乐-楞严咒(海城大悲寺僧众念诵).mp3', '5.94MB', '17:18', 30),
('百字明咒', '王菲', '佛教音乐-百字明咒(王菲).mp3', '725.49KB', '3:05', 30),
('佛顶尊胜陀罗尼(瑜伽燄口-尊胜咒)', '未知', '佛教音乐-佛顶尊胜陀罗尼(瑜伽燄口-尊胜咒).mp3', '1.28MB', '3:44', 30),
('怀业祈祷文-大加持云', '未知', '佛教音乐-怀业祈祷文-大加持云.mp3', '1.10MB', '1:11', 30),
('绿度母心咒', '未知', '佛教音乐-绿度母心咒.mp3', '4.04MB', '4:24', 30),
('消災吉祥神咒', '未知', '佛教音乐-消災吉祥神咒.mp3', '10.86MB', '11:51', 30),
('心经(王菲第三界世界佛教论坛)', '王菲', '佛教音乐-心经(王菲第三界世界佛教论坛).mp3', '5.15MB', '5:37', 30),
('药师灌顶真言', '未知', '佛教音乐-药师灌顶真言.mp3', '9.28MB', '10:08', 30),
('六字大明咒', '黑鸭子', '黑鸭子 - 六字大明咒.mp3', '5.78MB', '6:13', 30),
('般若心咒 (乡谣版)', '马常胜', '马常胜 - 般若心咒 (乡谣版).mp3', '9.04MB', '3:54', 30),
('大悲咒', '马常胜', '马常胜 - 大悲咒.mp3', '10.23MB', '4:26', 30),
('金刚萨埵百字明咒', '马常胜', '马常胜 - 金刚萨埵百字明咒.mp3', '12.67MB', '5:31', 30),
('莲师除障文', '马常胜', '马常胜 - 莲师除障文.mp3', '13.45MB', '5:50', 30),
('文殊菩萨心咒', '马常胜', '马常胜 - 文殊菩萨心咒.mp3', '13.46MB', '5:51', 30),
('绿度母心咒', '桑吉平措', '桑吉平措 - 绿度母心咒.mp3', '10.04MB', '4:21', 30),
('药王度母心咒', '桑吉平措', '桑吉平措 - 药王度母心咒.mp3', '4.51MB', '4:54', 30),
('十一面观音根本咒', '未知', '十一面观音根本咒.mp3', '5.75MB', '6:16', 30),
('心经梵唱', '未知', '心经梵唱.mp3', '4.22MB', '4:36', 30),
('黄财神心咒', '祖古·白玛奥色上师', '祖古·白玛奥色上师 - 黄财神心咒.mp3', '8.30MB', '3:35', 30),
(' 大悲咒', '祖古·白玛奥色宗次郎', '祖古·白玛奥色宗次郎 (のむら そうじろう) - 故郷の原风景上师 - 大悲咒.mp3', '10.55MB', '4:34', 30),
('一切如来心秘密全身舍利宝箧印陀罗尼咒', '', '曾乙 - 一切如来心秘密全身舍利宝箧印陀罗尼咒.mp3', '4.20MB', '4:35', 30);

